{"meta":{"title":"你好啊，贺秋兰","subtitle":"爱你，三千遍","description":"","author":"LoveLan","url":"https://lovelanthreethousand.github.io","root":"/"},"pages":[{"title":"tags","date":"2020-11-14T22:57:41.000Z","updated":"2020-11-14T22:58:16.623Z","comments":false,"path":"tags/index.html","permalink":"https://lovelanthreethousand.github.io/tags/index.html","excerpt":"","text":""},{"title":"categories","date":"2020-11-14T22:58:35.000Z","updated":"2020-11-14T22:59:09.175Z","comments":false,"path":"categories/index.html","permalink":"https://lovelanthreethousand.github.io/categories/index.html","excerpt":"","text":""}],"posts":[{"title":"你好啊，贺秋兰 6","slug":"你好啊，贺秋兰 6","date":"2020-11-11T14:00:00.000Z","updated":"2020-11-14T23:48:55.083Z","comments":true,"path":"2020/11/11/你好啊，贺秋兰 6/","link":"","permalink":"https://lovelanthreethousand.github.io/2020/11/11/%E4%BD%A0%E5%A5%BD%E5%95%8A%EF%BC%8C%E8%B4%BA%E7%A7%8B%E5%85%B0%206/","excerpt":"","text":"算算时间，我好像又有很长时间没给你写情书了。这两天突发奇想，想趁着这个节日给你写封情书。虽然这个节日跟你我都没有关系。但是，毕竟是我害得你少了一个节日，所以节日可以不过，礼物还是要有的。 就把今天，当情人节过好了。 可能是之前你在的时候都关注你去了，前天送完你回家后才发现，家里到处都是你来过的痕迹。所以才会在分开后不到4个小时，我就好想好想你。我那会好想对你说，谁让你动我东西了，谁让你帮我整理了，你这样搞得家里到处都是你来过的痕迹，搞得我都不敢回家了，一回家就特别特别想你。 所以就萌生了给你写情书的想法，但是昨天很晚才下班，没时间写，到现在才写完。 虽然迟到，但总胜过不到吧。 本来想等你过来后我们好好聊聊我们的以后，结果最后真的只聊了五毛钱的。 本来觉得上次和你妈聊的挺愉快的，我还开心了好几天，觉得和你结婚就只是时间的问题了，直到那天才知道你妈对我们的谈话并不满意。 不过我相信这个问题也是会解决的，就像刚开始的时候，我们觉得异地是一个很大很大的问题，但是现在，这个问题被我们解决了。 所以，你妈这边，我们也一定会想到办法让她同意的。 其实这两天，最开心的时候，是那天晚上，我陪着你一起看综艺，以及第二天，我们一起吃饭的时候。也不算最开心的时候吧，应该算最温馨最幸福的时候。因为感觉，我们好像提前过上了婚后的生活。我们就像夫妻一样，在家里一起吃饭，一起看综艺。 好希望能够再次陪你一起看看综艺，吃吃家饭。 哦对，我想起来了，最最开心的时候，应该是你叫我老公的时候。 那个时候，真的感觉到自己是世界上最幸福的人了。真希望能听你多叫几声，所以希望尽快把你娶回家呀。 这样，我就能每天陪你入睡，陪你醒来，陪你吃饭，陪你喝水，陪你出去浪，陪你宅在家，陪你看综艺，陪你刷抖音。无论做什么，我都愿意陪着你。 这样我就能，每天都在你耳边说。 爱你，三千遍。 不，三万遍，三万个日日夜夜。","categories":[],"tags":[]},{"title":"你好啊，贺秋兰 5","slug":"你好啊，贺秋兰 5","date":"2020-09-11T16:00:00.000Z","updated":"2020-11-14T23:46:19.005Z","comments":true,"path":"2020/09/12/你好啊，贺秋兰 5/","link":"","permalink":"https://lovelanthreethousand.github.io/2020/09/12/%E4%BD%A0%E5%A5%BD%E5%95%8A%EF%BC%8C%E8%B4%BA%E7%A7%8B%E5%85%B0%205/","excerpt":"","text":"转眼间，又到了小仙女的生日啦。那么首先，按照惯例，祝我最最最亲爱的小仙女生日快乐呀。要永远开心，要事事如意，要有糖果和巧克力。 其实很早就有在预谋这封情书了，大概是在五六月份吧，但是因为当时想说的就几句话，就一直搁置了。上一次吵架的时候就想写来着，因为觉得想对你说的那些话不像是在检讨，所以打算放在情书里。但是后面写着写着，越写越生气，然后觉得，这好像也不是情书应该的内容，虽然我写的情书风格一直很”独特”，但也不应该”独特”到这个地步。所以第二天等心情平复之后又在备忘录里换了个语气重新写了一份。 不知道你在海南看我手机的时候有没有看到，不过现在你没机会看到了。 再然后，这封情书就拖到了现在。 写到这里，我开始想，这封情书要写些什么，我准备写一下，然后我突然想到，我为什么会选择在你生日这天，没有准备什么生日礼物，仅仅准备了一封情书，以及一个红包。别人送生日礼物都是口红香水鲜花什么的，我大概是唯一一个在生日那天写情书当生日礼物的吧。 一开始我也觉得，可能是我懒，懒得给你挑生日礼物，也确实不知道送什么，怕送的你不喜欢。当然我也承认，是有一部分这个原因。但是我好像，在内心里认为，你收到情书后会很高兴。 我想，这可能得从我送你的第一张小卡片说起吧。 说到小卡片，我好像很久没送你小卡片了。每次久别重逢时，我都会给你一张小卡片，但如果我没记错的话，我已经欠了你两张小卡片了，一张是今年过年回家时，还有一张是我辞职回来时。其实我都有记得，只是因为懒，就没写了。 不过这要往深了去说，就好像是我没以前那么在乎你了，不在担心我会失去你了。 好像又回到之前的问题了，我跟之前对你的态度不一样了。 不过正如最后一封检讨书说的那样，我意识到了我的问题，我也有意识的去改正。 我要让你知道，无论是过去，现在，还是将来，你都是我最最最重要的小仙女。 刚刚又重新看了一下之前给你写的情书，第二封情书有写到，我们一定一定会战胜异地恋的。我现在是不是可以骄傲的跟你说，看吧，异地恋的问题我们解决了吧。 所以，你担心的那些跟我妈相处时可能出现的问题，你在长沙找工作的问题，都会解决的。哦，还有你担心我以后结婚了生孩子了就对你不好的问题，这个不用解决，因为根本就不会发生呀。要相信我呀。 第三封情书里有写到，这是我给你过的第一个生日，以后还会给你过许许多多个。也许这一次我不在你身边，但以后我一定会真正的陪你过生日。 所以，我答应过你的事情，都会努力去做到的。 比如减肥。 要相信我呀。 第四封情书里有写到，我们走过了三百四十七个日日夜夜。我们走过了瑶湖公园，走过了滨江广场，走过了五一广场，走过了西湖，走过了迪士尼，走进了对方的心里。 我们还会去很多很多地方，走过很多很多日子。我在你的身旁，你在我的身旁。 而现在，我们又去了海南，去了三亚。又走过了二百三十二个日日夜夜。 所以，我会继续带你去很多很多地方，陪你走过很多很多日夜。 要相信我呀。 要相信并期待我们的未来呀。 这些情书里写的最多的一句话就是，感觉时间过的好快呀。 然而如今我已经没有了这种感慨，如今的我回想我们这一路磕磕绊绊地走到现在，只想更加珍惜你，宠你。而现在，我们算是快要修成正果了吧，当然我知道还有几件重要的事情要做，一件是找到一份稳定的工作，一件是减肥，准备去见未来丈母娘，告诉她，可以放心的把你交给我。 其实生日算是我最看重的一个特殊的日子了吧，它不像其他节日那样，属于所有人。所以我会去记住一些对我比较重要的人的生日，也希望别人能记住和重视我的生日。而这，算是我真正陪你过的第一个生日吧，以后，我还会陪你过许许多多个生日。甚至我连明年的情书内容都想好了，就写我答应你陪你过生日，现在我又做到了。 想到这里，我突然想到，我以前给你发的那些检讨书情书啥的你都弄丢了吧。我还想着弄一个系列，等我老了读给你听呢(小仙女永远18)。 我突然想到之前去8楼整理东西的时候看到我爸和我妈之间来往的信件，有整整一箱。我偷看了几行，好像是我爸和我妈吵架了，我妈说不要我爸了，然后我爸就回信：平，收到你的来信后，我悲痛欲绝，你怎么能说出这样伤人的话。 夸张的语气让我觉得好像，但那一箱信又让我有些羡慕。 但是，我们也会有的，不是么？ 最后，祝小仙女接下来的考试一切顺利，考的都会，蒙的都对。 爱你，三千遍。","categories":[],"tags":[]},{"title":"你好啊，贺秋兰 番外 1","slug":"你好啊，贺秋兰 番外 1","date":"2020-02-07T16:00:00.000Z","updated":"2020-11-14T23:52:11.658Z","comments":true,"path":"2020/02/08/你好啊，贺秋兰 番外 1/","link":"","permalink":"https://lovelanthreethousand.github.io/2020/02/08/%E4%BD%A0%E5%A5%BD%E5%95%8A%EF%BC%8C%E8%B4%BA%E7%A7%8B%E5%85%B0%20%E7%95%AA%E5%A4%96%201/","excerpt":"","text":"每当在抖音里刷到什么结婚纪念日，恋爱纪念日的时候，总是在想，我们是不是也应该有一个纪念日。如果有的话，那我们的纪念日应该是哪一天呢。 也许在大多数人眼里，纪念日就是出去吃个饭，互相送对方礼物，庆祝两个人在一起多久多久。而你以前说过，难道没有纪念日，我就不会给你准备惊喜和小礼物了么。所以，纪念日对我们来说，似乎并没有太多的意义。 但是，我还是希望能够从365天里，挑出一个特殊的日子来作为我们的纪念日。并不是为了庆祝什么，而是为了告诉自己，在这一天，我受到了上天的眷顾。同时也提醒自己，我能够在茫茫人海中遇见你，是一件非常不容易的事情。而我们能走到现在，走到这个特殊的日子，也是一件不容易的事情。因此，一定一定要好好珍惜你，不能因为已经拥有了你而有懈怠之心。 但是，想了很久，也不知道哪一天比较合适。毕竟按我们之前的约定，我们并没有“在一起”。 直到前段时间，提起元宵节在家过节的时候，想起去年的时候送你的花和小卡片，想起那个时候收到卡片时那么兴奋的你。我当时完全没有想到一张小卡片会让你那么开心，但是看见你那么开心，我也忍不住高兴起来。我想，那一刻，我们恋爱了。 所以，我决定，就将每年的元宵节作为我们的纪念日好了。 那么，小仙女一周年纪念日快乐呀。 爱你，还剩两千九百九十九遍。","categories":[],"tags":[]},{"title":"你好啊，贺秋兰 4","slug":"你好啊，贺秋兰 4","date":"2020-01-24T16:00:00.000Z","updated":"2020-11-14T23:44:10.608Z","comments":true,"path":"2020/01/25/你好啊，贺秋兰 4/","link":"","permalink":"https://lovelanthreethousand.github.io/2020/01/25/%E4%BD%A0%E5%A5%BD%E5%95%8A%EF%BC%8C%E8%B4%BA%E7%A7%8B%E5%85%B0%204/","excerpt":"","text":"好像很久都没有给你写情书了，你说每封情书都是你要来的，那么这封情书算是我自己想着要写的了吧。 虽然这好像也是在我们吵架了的情况下我才兴起的念头，但也希望这是最好的新年礼物。 再过半个多月就是我们重新认识一周年啦，一切都过的好快呀，你发的那张聊天记录的截图我还很清楚地记得。而转眼间，我们就走过了三百四十七个日日夜夜。我们走过了瑶湖公园，走过了滨江广场，走过了五一广场，走过了西湖，走过了迪士尼，走进了对方的心里。 我们还会去很多很多地方，走过很多很多日子。我在你的身旁，你在我的身旁。 可能是因为小时候过年的时候，总会有亲戚来我家过年，所以也就有表哥表弟陪我一起玩。后来他们不过来了，每当过年的时候我都会觉得，好像过年也不是什么特别开心的事。 直到今年，今天。贴对联的时候，突然想起以前过年时的场景，那种孤独的心情。而今年不一样了，因为有了你，虽然没有见到你，但我知道你会一直陪着我。 我也会一直陪着你呀。 这封情书可能比你想象的要短一些，说了这么多好像想说的都说完了。 不，爱你这件事，永远也说不完。 爱你，2020遍。","categories":[],"tags":[]},{"title":"你好啊，贺秋兰 3","slug":"你好啊，贺秋兰 3","date":"2019-08-24T16:00:00.000Z","updated":"2020-11-14T23:41:19.257Z","comments":true,"path":"2019/08/25/你好啊，贺秋兰 3/","link":"","permalink":"https://lovelanthreethousand.github.io/2019/08/25/%E4%BD%A0%E5%A5%BD%E5%95%8A%EF%BC%8C%E8%B4%BA%E7%A7%8B%E5%85%B0%203/","excerpt":"","text":"转眼间，就到你的生日了。那么首先，祝我最最最亲爱的小仙女生日快乐呀。要天天开心，要没有烦恼，无忧无虑的跟我一起一直走下去。 这大概是你这24年来最特别的一个生日吧，而到下周我的24岁生日，也注定会是最有意义的一个生日。 算算我们已经“认识”194天了，然而我们第一次对话，第一次见面，第一次牵手以及第一次相拥的场景仍然历历在目。我甚至仍然记得我们第一次见面后，我在酒店惴惴不安，担心你发现我其实没你想象中那么美好，直到收到了你的消息。 这一切过的好快，快到在写情书的标题时，我发现我的输入法都还没记住你的名字。有时候自己都觉得这一切不真实，感觉好像突然之间就有了一个女朋友。然而好像又很漫长，在每次期盼着与你见面的时候。 记得很久之前就有在想，我们之间的进展是不是太快了。但是那会可能是不想回到“朋友”的关系吧，所以骗自己，骗你说这其实是正常的。 而现在，偶尔也会想到这个问题，尤其是在你每次送我各种各样的小礼物时。感觉好像你经常送我礼物，而我却不常给你买东西。明明我没有为你做过什么，但是你就好像为我付出了许多。所以在想，倘若我是个渣男，你大概会输的特别特别惨。然而我不是，我也不会给其他人骗你的机会。而每次想到这些，就越想宠爱你，想永远的对你好，想让你永远不会受到伤害。 记得以前看过一句话，追女生从来不是一件难事，重要的是你追的是不是对的人。所以我想，你大概就是那个对的人了吧。 想想命运还真是神奇，明明我们已经是两个世界的人了，却因为拗拗又重新走在了一起。我错过了第一个24，不过我不会再错过第二个，第三个，以及后面许许多多个24了。同时我也为你准备了24件礼物，希望可以补上我错过的那个24。 在2019年，24岁的你遇见了24岁的我，我们一起去南昌，一起去长沙；一起看电影，一起散步；一起吃饭，一起喝水；一起入睡；一起醒来。而我们还要一起看干儿子，一起去迪士尼，一起生活，一起做许许多多的事情。 这是我给你过的第一个生日，以后还会给你过许许多多个。也许这一次我不在你身边，但以后我一定会真正的陪你过生日。 爱你，三千遍。","categories":[],"tags":[]},{"title":"你好啊，贺秋兰 0","slug":"你好啊，贺秋兰 0","date":"2019-08-19T16:00:00.000Z","updated":"2020-11-14T23:37:51.370Z","comments":true,"path":"2019/08/20/你好啊，贺秋兰 0/","link":"","permalink":"https://lovelanthreethousand.github.io/2019/08/20/%E4%BD%A0%E5%A5%BD%E5%95%8A%EF%BC%8C%E8%B4%BA%E7%A7%8B%E5%85%B0%200/","excerpt":"","text":"你好啊，贺秋兰。 也许你可能还不认识我，但其实我已经喜欢你很久了。不知道你还记不记得你8岁的时候，那个让你长发及腰就嫁给他的人。没错，我就是那个拐骗小萝莉的怪蜀黍。其实我还偷偷送了你很多很多的礼物，包括这封情书，不过你可能还没有收到，但是有一天我会把这些礼物通通交到你手上。 你应该有一个好朋友叫何瑞梅吧，要记得和她保持联系哦。因为我们的认识还得多亏了她呢。 我们将会在一个阳光明媚的下午见面，不过刚开始的我可能会显得非常拘谨，有什么做的不好的地方你要多包容一下。 不过我们第一次单独相处就吵架了，不过还好，我又把你追了回来。相反我们因为这次争吵变得更加亲密。 然后我们开始了一个月见一次面的状态，虽然每次想念对方的时候对方都不在身边，但是每次相见的时候都会觉得这一个月的期待都是值得的。 是的，我想你看到这里应该已经知道了，我们是异地恋。你可能会很奇怪，你怎么会跟一个异地的人谈恋爱。但是缘分就是这么奇妙，虽然异地是我们现在面对的最大问题，但是我相信终有一天我们会解决这个问题。 我记得有一次我们吵得特别凶。你以为我不爱你了，所以一直不回你的消息。但是，我怎么会不爱你呢。你可是我最最亲爱的小仙女呀。不过就像人们说的那样，情侣间偶尔的吵架有利于加深感情。和好之后的我们更懂得珍惜对方，而我也意识到了自己很多方面的问题。 说了这么多，你可能已经迫不及待的想知道我是谁了。但是不要着急啊，我们很快就会相见了。到时候，我会穿越这个世界上汹涌的人群，怀着满腔的爱意和满眼的柔情走向你，抱紧你。 我一定会找到你。你要等我。 爱你，三千遍。","categories":[],"tags":[]},{"title":"你好啊，贺秋兰 2","slug":"你好啊，贺秋兰 2","date":"2019-07-12T23:30:00.000Z","updated":"2020-11-14T23:39:38.945Z","comments":true,"path":"2019/07/13/你好啊，贺秋兰 2/","link":"","permalink":"https://lovelanthreethousand.github.io/2019/07/13/%E4%BD%A0%E5%A5%BD%E5%95%8A%EF%BC%8C%E8%B4%BA%E7%A7%8B%E5%85%B0%202/","excerpt":"","text":"呐，答应给你的第二封情书。 之前一直苦于第二封情书应该写些什么，后来自己感觉到对你的态度跟之前不太一样了。我想你可能已经感觉到了吧，所以第二封情书就打算解释一下，告诉你可能我跟之前确实不太一样了，但你在我心里的位置还是一样的，甚至更加重要了。 我知道那段时间你可能会有一些不安，但应该没有那么严重，所以打算等到了7月13号的时候再把情书给你，给你一个惊喜。 然而计划赶不上变化，可能也说不上变化，是我把你的不安想的太简单了。 于是我们吵了一架，我们认识以来吵得最凶的一次吧。 然后我才意识到，我把一切都想的太简单了。同时也意识到了我的很多”想法”都是错的。 不过还好，一切都还来得及。虽然有些后怕，但最后我还是紧紧地抓住了你。 拗拗以前跟你说过吧，我是一个信仰爱情的人。也许是我把它想得太美好了吧，所以一直觉得它可以战胜一切困难，异地恋什么的也不是什么大问题。 直到现在，直到有一次我不知道你是真的生气还是假的生气；直到有时候一个拥抱，一句亲口说出的我爱你就能解决的问题我们却大吵一架；直到每次想你的时候都在心里安慰自己，再过多少多少天就可以看到你了。 就像以前在知乎上看到的一个回答一样，异地恋会把负面情绪放大很多倍。偶尔我也会动摇，但是当每次听见你说你也想我的时候；每次收到你送的小太阳，小礼物的时候；以及每次紧紧抱住你的时候。我又开始充满信心。 我们一定一定会战胜异地恋的。 从长沙回来后的那几天，有一天突然想到这么一个问题，有了你之后我的生活跟之前有什么不同。想了想，可能是因为异地的原因吧，除了每天晚上会跟你打打电话外，好像没什么不同，我依然是每天上班，下班，周末打打游戏。 直到那天又收到了你寄来的小太阳，我才发现，好像是有那么一些不同的。我会收到你准备的小惊喜，收到同事羡慕的眼光。以及有时候有什么开心的，好玩的事情，也不用担心无人分享了。我的世界因你而改变。 写了这么多，感觉挺乱的，算是继承了上一封情书的风格吧。可能确实跟别人的情书不一样，但是写的都是我真实的想法，表达的是我真实的喜欢呀。 爱你，三千遍。","categories":[],"tags":[]},{"title":"你好啊，贺秋兰 1","slug":"你好啊，贺秋兰 1","date":"2019-04-04T07:00:00.000Z","updated":"2020-11-14T23:37:44.699Z","comments":true,"path":"2019/04/04/你好啊，贺秋兰 1/","link":"","permalink":"https://lovelanthreethousand.github.io/2019/04/04/%E4%BD%A0%E5%A5%BD%E5%95%8A%EF%BC%8C%E8%B4%BA%E7%A7%8B%E5%85%B0%201/","excerpt":"","text":"其实在给学妹写完情书后，就决定不再写情书了。可能是因为受挫；可能是因为觉得一封情书也改变不了什么；也可能是因为觉得用一个系列写情书给不同的女生不太尊重。再加上都9012年了，大概没有人会上演送情书这种老套的剧情了吧。 但是那天你跟我说让我写情书的时候，我装作不乐意的样子，心里还是有一丝高兴的。因为觉得，你接受了我的情书，就等于接受了我的喜欢。 其实拗拗跟你说的和我以前表现出来的都不算骗你吧，我是一个“害羞”的人。但这并不意味着我不好意思做一些亲热的举动，而是因为我担心我们的关系还没有亲密到那种程度，所以不敢越界，担心那样会引起你的反感。 所以那天我们吃饭的时候，我特意隔开了一个座位，因为那是我们第一次见面。所以我们出去玩，看电影的时候我只敢在你的旁边而不敢去牵你的手，因为我们还只是“朋友”。所以那天晚上你质问我我们是什么关系的时候，我也只敢说是追求者和被追求者的关系。 你可能不知道那天下午我有多努力地抑制牵你的冲动，就像你不知道第二天我们分别的时候我有多努力地抑制亲你的冲动。虽然最后还是没有忍住，偷偷地亲了一口你的头发，然后骗自己这样你应该感觉不到。 如果不是那天你生气把我逼急了，我想我也不会做出后面那些举动。那样的话我想我们第二次见面大概就是拗拗下蛋的时候了吧。这样看来我给你看那些情书倒是一个非常明智的举动。 这可能跟我的太在意有关，也可能跟我的不自信有关。我是一个非常“胆小”的人，所以不敢冒任何失去你的风险。当你让我选考察期是看时间还是看表现时，我毫不犹豫的选了前者。尽管我知道看表现大概率是会缩短时间，但我还是不敢冒险，同时我也愿意去等我的“翅中”。 回过头想想，我们认识的时间并不算长，但是一切都好像自然而然。记得拗拗当时向我介绍你时说我们俩很合适，我对人很好而你又希望找一个对你好的人。然而我觉得我们不仅仅是这一点合适：你害怕被人骗而我除了逗你的时候也不会欺骗你，你喜欢简单平淡的生活而我也想和你柴米油盐酱醋茶，你容易把别人的话当真而我也不是随便许诺的人。 其实你说的没错，我很傲娇，很小孩子气，很幼稚，不够成熟，像一个渴望被爱，希望有人在乎的小孩子。也许生活上我能照顾好你，但是感情上我却需要你的照顾。之所以对别人好是希望别人也能对我好，所以不用担心对我太好我会不珍惜啊，相反我会对你更好，更加珍惜你。 就像上一次回去的时候，因为急着去见你，所以见到你时衣领竖得老高。正准备牵着你走的时候，你把我拉住，帮我整理好衣领。那一刻突然好心动，想用力地抱住你，然后告诉你我好喜欢你。 所以我会一直顺着你哄着你宠着你，但是有时候我也希望你能哄一下我。我想每次跟你要亲亲要晚安要哄的我大概就像一个要糖果的小孩子吧。 前两天因为玩游戏惹你生气了，然后你告诉我你改了我的备注。我哄着你想让你改回来你却一直不答应，然后我就不想说话了。并不是因为不想继续哄你了，而是因为觉得后悔和委屈。这个备注算是我努力对你好的奖励吧，然而却因为玩游戏而弄丢了，所以很后悔。但是我后面也认错了，你还不肯改回来，所以很委屈。我也知道你可能只是想让我再哄你一下，但是我觉得我是因为惹你生气才弄丢了这个奖励的，所以我应该继续好好表现把它重新赢回来。通过哄你来要回奖励有点耍赖的感觉，所以就没好意思继续耍赖下去。 写了这么多感觉乱七八糟的，别人的情书都是各种甜言蜜语，而我的情书却丝毫不提。也许我决定不再写情书的另一个原因就是我写的情书比较另类吧。 但这里面的字字句句，都读作我爱你啊。 爱你，三千遍。","categories":[],"tags":[]}],"categories":[],"tags":[]}